Repository: xho95/RayWenderlich-Tutorials
Catalog: CountryQuizTime/translations/*.xcloc/Localized Contents/*.xliff
Languages: es

# Catalan.Answer
source: Catalan
es: Catalán

# Catalan.Choices
source: Spanish;Catalan;French;Portuguese;Italian
es: Español;Catalán;Francés;Portugués;Italiano

# Catalan.Question
source: Which language is spoken in Andorra?
es: ¿Qué idioma se habla en Andorra?

# DC.Choices
source: New York City;San Francisco;Atlanta;Washington D.C.;Dallas;Los Angeles
es: New York;San Francisco;Atlanta;Washington D.C.;Dallas;Los Angeles

# DC.Question
source: What is the capital of the United States?
es: Cual es la capital de los Estados Unidos?

# Mexico.Answer
source: September 16
es: 16 de septiembre

# Mexico.Choices
source: January 5;February 24;March 21;May 5;September 16;November 1;November 20
es: 5 de enero;24 de febrero;21 de marzo;5 de Mayo;16 de septiembre;1 de noviembre;20 de noviembre

# Mexico.Question
source: What day is Mexican Independence Day?
es: ¿Qué día es el Día de la Independencia de México?

source: Next
es: Contiguo

source: Welcome to _Country Quiz Time_
es: Bienvenido a _Country Quiz Time_

source: You answered %@
es: Respondiste %@

source: correctly
es: correctamente

source: incorrectly
es: incorrectamente

# /points-count %lld:dict/points:dict/one:dict/:string
source: %lld point
es: %lld punto

# /points-count %lld:dict/points:dict/other:dict/:string
source: %lld points
es: %lld puntos
